[
    {
        "text": "So when we get close to the vegetation, we need \nto look for a darker spot or a black spot then",
        "start": 4.16,
        "duration": 6.6
    },
    {
        "text": "for something white. That will be the turtle. \nDo you see the white?",
        "start": 10.76,
        "duration": 6.032
    },
    {
        "text": "Oh yeah just about.",
        "start": 16.792,
        "duration": 2.214
    },
    {
        "text": "It's the dead of night and I'm hunting for sea turtles \non a beautiful Costa Rican beach. ",
        "start": 19.006,
        "duration": 6.076
    },
    {
        "text": "You can turn on your light now. Put this on? Right, OK, great. It will be easier to see her and we can get closer.",
        "start": 25.082,
        "duration": 8.278
    },
    {
        "text": "Oh, wow. What was that? She's throwing a lot of \nsand because she's camouflaging.   ",
        "start": 33.36,
        "duration": 6.418
    },
    {
        "text": "I'm exhausted, in complete darkness and yet I can still see the wide smile on the face of Caitlyn from the Sea Turtle Conservancy",
        "start": 39.778,
        "duration": 9.186
    },
    {
        "text": "here on Tortuguero beach, the birthplace of sea turtle conservation.",
        "start": 48.964,
        "duration": 4.903
    },
    {
        "text": "We go at night mostly, looking for tracks. So we'll find the females and we take measurements, we tag the turtles and we do  ",
        "start": 54.233,
        "duration": 10.927
    },
    {
        "text": "a body check for poison, health of that turtle. \nTortuguero is one of the most important nesting  ",
        "start": 65.16,
        "duration": 8.64
    },
    {
        "text": "beaches in the world for green sea turtles and \none of the reasons this animal is still here is tourism.",
        "start": 73.8,
        "duration": 6.606
    },
    {
        "text": "I grew up in Tortuguero and for us tourists are \nreally important because they gave us tourism and  ",
        "start": 80.406,
        "duration": 7.074
    },
    {
        "text": "that is one of the main way to get money here and \nbeside that they are really important like in the ecosystem.",
        "start": 87.48,
        "duration": 8.52
    },
    {
        "text": "This is The Climate Question from the \nBBC World Service. I'm Qasa Alom and this week I'm  ",
        "start": 99.985,
        "duration": 6.055
    },
    {
        "text": "on a journey in Costa Rica, the home of ecotourism, \nto ask: Can tourism ever really be good for the environment? ",
        "start": 106.04,
        "duration": 7.96
    },
    {
        "text": "We keep working until the \nsun rises. I realise the sand between my toes  ",
        "start": 119.297,
        "duration": 4.823
    },
    {
        "text": "is black. It's sticky and humid already and beyond \nthe roaring waves I can see a huge storm brewing  ",
        "start": 124.12,
        "duration": 7.4
    },
    {
        "text": "over the Caribbean. It's magnificent. For now \nCaitlyn and I are the only people here but  ",
        "start": 131.52,
        "duration": 7.04
    },
    {
        "text": "soon this place will be packed with visitors \ncoming here to help protect Costa Rica's famous  ",
        "start": 138.56,
        "duration": 6.28
    },
    {
        "text": "green sea turtles. We receive eco-volunteers. And \nwhat work do they actually do to help?   ",
        "start": 144.84,
        "duration": 6.13
    },
    {
        "text": "They can take measurements and they can help us counting the eggs while the turtle is laying. So they  ",
        "start": 150.97,
        "duration": 8.23
    },
    {
        "text": "help us with the money of course but we give \nthem like the experience. Most of them really  ",
        "start": 159.2,
        "duration": 6.6
    },
    {
        "text": "love it because it's something completely \ndifferent and they get involved in the work  ",
        "start": 165.8,
        "duration": 6.0
    },
    {
        "text": "we do here. And that's important isn't it, making \nsure that people are involved and then they care  ",
        "start": 171.8,
        "duration": 4.56
    },
    {
        "text": "about the animals, care about the environment? \nYeah, when people get involved in nature they  ",
        "start": 176.36,
        "duration": 6.76
    },
    {
        "text": "understand more the importance of that. It's a \nfar cry from how things used to be. In the 1960s,",
        "start": 183.12,
        "duration": 7.64
    },
    {
        "text": "it wasn't tourists but poachers on the lookout \nfor sea turtles leaving them on the brink of extinction.",
        "start": 190.76,
        "duration": 6.216
    },
    {
        "text": "Thankfully though, since Costa Rica \nbanned sea turtle and egg consumption at Tortuguero, ",
        "start": 197.405,
        "duration": 5.555
    },
    {
        "text": "as well as a government decision to become an \necotourism hotspot, both the turtle numbers and  ",
        "start": 202.96,
        "duration": 5.92
    },
    {
        "text": "tourism have flourished. When the national parks \nbegan in the 1970s, we started to have an increase  ",
        "start": 208.88,
        "duration": 8.68
    },
    {
        "text": "of the population of green sea turtles and that \nwas good, so everybody was happy. ",
        "start": 217.56,
        "duration": 7.376
    },
    {
        "text": "But recently numbers are back on the slide to the lowest recorded in 25 years and Caitlyn believes this  ",
        "start": 224.936,
        "duration": 8.104
    },
    {
        "text": "could be down to climate change. The sea level \nrise can be negative in the nesting beaches.  ",
        "start": 233.04,
        "duration": 8.28
    },
    {
        "text": "Also the erosion is negative because the nest will \nbe destroyed and the beach will get smaller and  ",
        "start": 241.32,
        "duration": 6.68
    },
    {
        "text": "smaller so they will not have enough place to \ngo and lay their eggs. The temperature is higher  ",
        "start": 248.0,
        "duration": 7.04
    },
    {
        "text": "because of the climate change. We have really \nlow percentage of hatching success because of  ",
        "start": 255.04,
        "duration": 6.08
    },
    {
        "text": "the temperature. The hatchlings don't develop. How sad is that, that's so bad isn't it? I want to ask you  ",
        "start": 261.12,
        "duration": 6.8
    },
    {
        "text": "a little bit about tourism. We've talked about \nhow important tourism has been for Costa Rica  ",
        "start": 267.92,
        "duration": 3.92
    },
    {
        "text": "for the people even actually their money to \nhelp the numbers of turtles flourish as well  ",
        "start": 271.84,
        "duration": 5.4
    },
    {
        "text": "but equally when we have so many tourists flying \nover here adding to the carbon in the atmosphere  ",
        "start": 277.24,
        "duration": 6.8
    },
    {
        "text": "which is leading to global warming I mean that \ncould also be harming the turtles in the long  ",
        "start": 284.04,
        "duration": 4.8
    },
    {
        "text": "run by making the climate warmer as well. What do \nyou think about that? Yeah that is a interesting  ",
        "start": 288.84,
        "duration": 7.16
    },
    {
        "text": "question. I didn't think about that before\nbut it's true that a lot of tourists flying  ",
        "start": 296.0,
        "duration": 6.84
    },
    {
        "text": "here can contribute to the climate change and yeah \naffect sea turtles in the future and now, so it's like  ",
        "start": 302.84,
        "duration": 9.56
    },
    {
        "text": "a 50/50, tourists help us being here helping us \nprotecting sea turtles but they also can have negative consequences.",
        "start": 312.4,
        "duration": 12.485
    },
    {
        "text": "Ecotourism is the buzz in tourism \nright now. It was worth $92 billion globally in  ",
        "start": 329.545,
        "duration": 7.135
    },
    {
        "text": "2019 and it's forecasted to generate $103 billion \nby 2027. I've travelled to one of the shining  ",
        "start": 336.68,
        "duration": 9.36
    },
    {
        "text": "beacons of eco-tourism for the BBC's Travel Show \nbut while here I wanted to help my friends at The  ",
        "start": 346.04,
        "duration": 6.12
    },
    {
        "text": "Climate Question to weigh up how much good \nit actually does versus the impact on the  ",
        "start": 352.16,
        "duration": 5.76
    },
    {
        "text": "climate but first I need to understand, what does \neco-tourism actually mean? I think I know exactly  ",
        "start": 357.92,
        "duration": 8.04
    },
    {
        "text": "the right person to help figure that out: Ralph \nBuckley, a professor at Griffith University in Australia and a man who has literally written the book on it.",
        "start": 365.96,
        "duration": 8.989
    },
    {
        "text": "When the idea of eco-tourism was first put forward, which was in the 1970s, the idea was that tourism could be an economic engine that  ",
        "start": 378.186,
        "duration": 9.614
    },
    {
        "text": "would fund conservation and local communities \nand that it could be managed to minimise its  ",
        "start": 387.8,
        "duration": 7.12
    },
    {
        "text": "environmental impacts and it could create a \ncontribution to conservation. ",
        "start": 394.92,
        "duration": 4.002
    },
    {
        "text": "Effectively that means get lots of rich Western tourists to come to beautiful countries and use their cash to conserve  ",
        "start": 398.922,
        "duration": 7.478
    },
    {
        "text": "and protect the wildlife. Sounds simple enough but \nnot really.",
        "start": 406.4,
        "duration": 4.643
    },
    {
        "text": "Since that time it's never been very well defined. To complicate matters further lots of \nother terms have also come into the equation like  ",
        "start": 411.043,
        "duration": 9.757
    },
    {
        "text": "sustainable tourism, responsible tourism and even \nregenerative tourism.",
        "start": 420.8,
        "duration": 5.107
    },
    {
        "text": "People used to talk about sustainable tourism and again this was the idea that it would have an economic contribution to  ",
        "start": 425.907,
        "duration": 7.453
    },
    {
        "text": "local communities and it would contribute to the \nenvironment. The idea of responsible tourism is  ",
        "start": 433.36,
        "duration": 8.56
    },
    {
        "text": "that there were going to be opportunities for the individual tourists to take actions to benefit the  ",
        "start": 441.92,
        "duration": 5.56
    },
    {
        "text": "environment but again super vague you know concept. When people get to see that one particular term  ",
        "start": 447.48,
        "duration": 7.96
    },
    {
        "text": "doesn't mean very much they invent another one, so \nthe idea of regenerative tourism is that tourists  ",
        "start": 455.44,
        "duration": 7.28
    },
    {
        "text": "will somehow contribute to the regeneration of \nthe host communities that they visit.   ",
        "start": 462.72,
        "duration": 8.514
    },
    {
        "text": "Personally I think that all these different terms don't really mean very much, you know. Unless they're incorporated  ",
        "start": 471.234,
        "duration": 6.086
    },
    {
        "text": "in legislation then what matters is not what it's \ncalled but what people actually do.  ",
        "start": 477.32,
        "duration": 5.508
    },
    {
        "text": "So say there is a tour operator or a company that is falsely labelling itself as sustainable or regenerative  ",
        "start": 482.828,
        "duration": 8.932
    },
    {
        "text": "and actually not doing anything of the case, what \nsort of penalties would there be in place for them?  ",
        "start": 491.76,
        "duration": 4.64
    },
    {
        "text": "At the moment I'd say that there aren't \nany. There are two possible options - so there is  ",
        "start": 496.4,
        "duration": 7.48
    },
    {
        "text": "a government legislation regulation option, for \nexample if you are tour operator and you want  ",
        "start": 503.88,
        "duration": 7.12
    },
    {
        "text": "to take people into a national park you have to \nhave a permit and that permit can be withdrawn because ",
        "start": 511.0,
        "duration": 5.44
    },
    {
        "text": "then you can't operate your tours you can't make any \nmoney. That doesn't happen very often. Even though  ",
        "start": 516.44,
        "duration": 5.84
    },
    {
        "text": "conditions are breached usually there's only a \nwrap on the knuckles. And then there are obviously  ",
        "start": 522.28,
        "duration": 6.24
    },
    {
        "text": "market-based measures, such as certification. The \nproblem is that they're not regulated, so anybody  ",
        "start": 528.52,
        "duration": 5.8
    },
    {
        "text": "can set up a competing certification program \nwhere you can pay a lot of money to have a  ",
        "start": 534.32,
        "duration": 5.64
    },
    {
        "text": "green tick from Mr X but from us, Mrs Y, or whoever \nyou can have the same or very similar green tick  ",
        "start": 539.96,
        "duration": 7.92
    },
    {
        "text": "for a rather smaller amount of money. So you get \nthese multiple competing systems. So all of these  ",
        "start": 547.88,
        "duration": 6.12
    },
    {
        "text": "certification programs don't really work.",
        "start": 554.0,
        "duration": 3.105
    },
    {
        "text": "That's quite damning on the pitfalls of ecotourism from one of the world's leading experts in it. At the \nmoment there's no real consistency - it's the wild  ",
        "start": 557.105,
        "duration": 9.535
    },
    {
        "text": "west - an unregulated space full of tall tales and \nbold claims. But Costa Rica is the poster child  ",
        "start": 566.64,
        "duration": 7.4
    },
    {
        "text": "of ecotourism. How well is it really working there? ",
        "start": 574.04,
        "duration": 3.891
    },
    {
        "text": "So I've made it to Corcovado National Park, which is one of the most biodiverse places on the planet and \nthere's a gentle little stream on my left. We've  ",
        "start": 580.598,
        "duration": 10.362
    },
    {
        "text": "got banana trees and there's a beautiful glow \nfrom the morning light coming down and making  ",
        "start": 590.96,
        "duration": 6.2
    },
    {
        "text": "everything look absolutely spectacular. We're \ngoing to go out on a patrol today where we're  ",
        "start": 597.16,
        "duration": 6.04
    },
    {
        "text": "going to try and keep the place protected \nfrom poachers, miners and loggers. This whole  ",
        "start": 603.2,
        "duration": 5.76
    },
    {
        "text": "area has been part of a fierce intense battle \nbetween those who want to protect the animals  ",
        "start": 608.96,
        "duration": 5.56
    },
    {
        "text": "and keep this place safe for tourists and those \nwho want to survive and we're just about to head out.",
        "start": 614.52,
        "duration": 6.32
    },
    {
        "text": "Corcovado National Park is in the Osa \nPeninsula on the South Pacific Coast of the  ",
        "start": 623.752,
        "duration": 4.928
    },
    {
        "text": "country. It's a place teaming with wildlife \nthat attracts thousands of tourists each  ",
        "start": 628.68,
        "duration": 5.64
    },
    {
        "text": "year. There are 400 species of birds and 5% of \nthe planet's animal population crammed into  ",
        "start": 634.32,
        "duration": 7.04
    },
    {
        "text": "this rainforest but equally there are \nplenty of precious resources here too  ",
        "start": 641.36,
        "duration": 5.6
    },
    {
        "text": "like gold and timber. I'm told to stay close to \nAlejandro, a small ranger with ferocious green eyes.",
        "start": 646.96,
        "duration": 7.661
    },
    {
        "text": "We all have weapons because we have \nsometimes had very serious difficulties  ",
        "start": 654.621,
        "duration": 8.859
    },
    {
        "text": "with people, more than anything with \nhunters, not miners, but hunters can  ",
        "start": 663.48,
        "duration": 4.4
    },
    {
        "text": "be the ones who get defensive. \nHave you ever feared for your life?",
        "start": 667.88,
        "duration": 4.12
    },
    {
        "text": "Several times, both me \nand my colleagues have had  ",
        "start": 672.0,
        "duration": 7.6
    },
    {
        "text": "problems where we've practically felt \nthat it will be the last day of our life.",
        "start": 679.6,
        "duration": 4.985
    },
    {
        "text": "Costa Rica is indeed a green country, \nit's preached all over the world that it  ",
        "start": 684.585,
        "duration": 9.895
    },
    {
        "text": "is a green country. We love nature but there \nare many people who are still unaware that  ",
        "start": 694.48,
        "duration": 5.84
    },
    {
        "text": "it shouldn't be harmed. The Osa Peninsula \npractically lives off tourism because there  ",
        "start": 700.32,
        "duration": 5.6
    },
    {
        "text": "are jaguars but people are still hunting, \nthey are killing the animals that attract",
        "start": 705.92,
        "duration": 5.56
    },
    {
        "text": "tourists. Right now we have a very big problem \nthat the government is not prioritising these  ",
        "start": 711.48,
        "duration": 9.8
    },
    {
        "text": "forests and they are not hiring park rangers. We are only 20 park rangers for a big forest,",
        "start": 721.28,
        "duration": 7.24
    },
    {
        "text": "almost 47,000 hectares. That works out to each of \nthese rangers needing to be across about 6,000  ",
        "start": 728.52,
        "duration": 8.04
    },
    {
        "text": "football pitches worth of land, staggering when you \nthink about it. But the scale of this forest does  ",
        "start": 736.56,
        "duration": 6.52
    },
    {
        "text": "show the success of Costa Rica's eco-tourism \nmodel. The country's forest cover has doubled  ",
        "start": 743.08,
        "duration": 6.24
    },
    {
        "text": "from a quarter in 1983 to more than half in 2021 \nthanks to the government's decision to create more  ",
        "start": 749.32,
        "duration": 7.04
    },
    {
        "text": "protected areas. And of course that forest helps \nto suck planet warming carbon dioxide out of the  ",
        "start": 756.36,
        "duration": 7.08
    },
    {
        "text": "air and although there aren't enough rangers to \nhelp Alejandro keep across the land, some studies  ",
        "start": 763.44,
        "duration": 6.04
    },
    {
        "text": "suggest the increase in tourism numbers acts as \na human deterrent keeping hunters away. During the  ",
        "start": 769.48,
        "duration": 7.0
    },
    {
        "text": "pandemic when tourism stopped hunting, mining \nand logging reached levels not seen here for years.",
        "start": 776.48,
        "duration": 7.381
    },
    {
        "text": "I do believe tourism is very important \nif you know how to benefit the communities. Many  ",
        "start": 783.861,
        "duration": 9.459
    },
    {
        "text": "people will stop mining and dedicate themselves \nto tourism if they get some benefits. It's a way  ",
        "start": 793.32,
        "duration": 6.56
    },
    {
        "text": "of indirectly helping conservation. Through my \nknowledge of the forest I abandoned mining forever.",
        "start": 799.88,
        "duration": 8.88
    },
    {
        "text": "I had no idea that Alejandro himself had been \na gold miner for more than 20 years but partly  ",
        "start": 813.96,
        "duration": 6.48
    },
    {
        "text": "due to tourism he's gone from harming nature to \nprotecting it. But of course there's an elephant  ",
        "start": 820.44,
        "duration": 6.72
    },
    {
        "text": "in the room or more accurately in the sky. Although \ntourists may have helped Costa Rica to conserve some  ",
        "start": 827.16,
        "duration": 6.76
    },
    {
        "text": "of its wildlife, the way visitors get there is \na huge issue. We have calculated that tourism's  ",
        "start": 833.92,
        "duration": 7.72
    },
    {
        "text": "contribution to global warming in 2019 is about \n10% of the overall total.",
        "start": 841.64,
        "duration": 5.547
    },
    {
        "text": "Stefan Gossling is from Lund University in Sweden. He researches tourism, transport and sustainability.",
        "start": 847.187,
        "duration": 7.632
    },
    {
        "text": "Aviation is about one-third of overall total emissions from tourism. Another third is from food and the last third is  ",
        "start": 854.819,
        "duration": 9.061
    },
    {
        "text": "then different transport modes but also \naccommodation and perhaps the shopping and  ",
        "start": 863.88,
        "duration": 6.4
    },
    {
        "text": "activities that you do in the destination.",
        "start": 870.28,
        "duration": 2.301
    },
    {
        "text": "That is staggering listening to you say 10% of global CO2 emissions comes from tourism.",
        "start": 872.581,
        "duration": 7.253
    },
    {
        "text": "Well I might reveal as much as saying that when the new calculations are going to be published then we are looking into a higher figure, considerably higher.",
        "start": 879.834,
        "duration": 8.686
    },
    {
        "text": "Sobering stuff, especially since we need to \nhalf our emissions over the next decade in order  ",
        "start": 889.378,
        "duration": 6.822
    },
    {
        "text": "to meet our climate targets. And it's not \njust the flying that's an issue here. As Stefan  ",
        "start": 896.2,
        "duration": 5.84
    },
    {
        "text": "says other aspects of tourism are also bad for \nthe planet. Then you have accommodation and that  ",
        "start": 902.04,
        "duration": 6.76
    },
    {
        "text": "very much depends on the type of accommodation \nthat you're choosing, if you are going to stay  ",
        "start": 908.8,
        "duration": 4.44
    },
    {
        "text": "in a five-star hotel you might have a very \nsignificant carbon footprint but then if you  ",
        "start": 913.24,
        "duration": 6.56
    },
    {
        "text": "go to a middle class hotel or even a campsite \nperhaps, these emissions will be very small.",
        "start": 919.8,
        "duration": 6.16
    },
    {
        "text": "What is it about the accommodation, is it the electric \nbills, is it the food?",
        "start": 925.96,
        "duration": 3.363
    },
    {
        "text": "Accommodation is mostly heating and cooling, you have to imagine in many tropical destinations we have ACs running,  ",
        "start": 929.323,
        "duration": 8.117
    },
    {
        "text": "they are very electricity-consuming and that \nthen depends on how the electricity is generated  ",
        "start": 937.44,
        "duration": 6.64
    },
    {
        "text": "or sourced. Food is a surprisingly large carbon \nfootprint. The type of food consumed in tourism  ",
        "start": 944.08,
        "duration": 6.88
    },
    {
        "text": "is often more carbon intense because it's high in \nprotein, more meat, more fish, more seafood.",
        "start": 950.96,
        "duration": 6.756
    },
    {
        "text": "For this programme Stefan we're visiting Costa Rica. \nIt's seen as a real global example of using  ",
        "start": 957.716,
        "duration": 7.644
    },
    {
        "text": "tourism responsibly. I'm curious to know what you \nmake of that statement?",
        "start": 965.36,
        "duration": 3.973
    },
    {
        "text": "I definitely believe that Costa Rica is a country that has managed to make a lot out of its tourism system also because  ",
        "start": 969.333,
        "duration": 9.987
    },
    {
        "text": "tourism has been supportive of growth that has \nbeen more small scale involving local businesses,  ",
        "start": 979.32,
        "duration": 8.48
    },
    {
        "text": "local workforces and that has helped to make \nCosta Rica a very stable country, probably the  ",
        "start": 987.8,
        "duration": 7.32
    },
    {
        "text": "most stable country in all of Central America.",
        "start": 995.12,
        "duration": 3.071
    },
    {
        "text": "In 2021, Costa Rica earned nearly 5% of its GDP from tourism and that is clear to see. From restaurants, \nroads and hotels, as well as smaller businesses,  ",
        "start": 998.957,
        "duration": 12.403
    },
    {
        "text": "there are signs of bigger developments everywhere \nand not everyone is happy about this. Back in the  ",
        "start": 1011.36,
        "duration": 8.2
    },
    {
        "text": "Osa Peninsula I'm going for a drive with Gabs, \nan adventure tour operator. We're winding up a  ",
        "start": 1019.56,
        "duration": 6.32
    },
    {
        "text": "steep mountain on the edge of the rainforest \nthat's making my stomach turn in knots.",
        "start": 1025.88,
        "duration": 6.225
    },
    {
        "text": "I saw a puma here right up this road, it's kind of \namazing, just crossing the road.",
        "start": 1032.105,
        "duration": 5.253
    },
    {
        "text": "Just crossing the road, how casual. I've been wanting to see it. And what does it look like then? It's a pretty  ",
        "start": 1037.358,
        "duration": 6.682
    },
    {
        "text": "big intimidating cat, I'll tell you that much. Were \nyou scared? I was pretty far from it so no I was  ",
        "start": 1044.04,
        "duration": 6.48
    },
    {
        "text": "actually just more in awe. I was really excited \nto be able to witness that, it was beautiful.",
        "start": 1050.52,
        "duration": 6.033
    },
    {
        "text": "The thing is I wouldn't have known this was a puma's \nterritory without Gabs pointing it out.",
        "start": 1056.553,
        "duration": 5.475
    },
    {
        "text": "You see on one side the area is lush, green, full of trees but on the other there's scaffolding and workmen.",
        "start": 1062.028,
        "duration": 8.972
    },
    {
        "text": "It's noisy. They've been clearing out these areas, \nwhich I guess, you know, I'm worried about the puma's territory of course. ",
        "start": 1071.0,
        "duration": 11.001
    },
    {
        "text": "The construction around us is to build more than 90 luxury  ",
        "start": 1083.043,
        "duration": 3.397
    },
    {
        "text": "homes for tourists and Gabs says there are more and more areas like this popping up all the time. ",
        "start": 1086.44,
        "duration": 6.135
    },
    {
        "text": "Costa Rica's infrastructure, natural beauty, as well as \nthe political and economic stability has helped  ",
        "start": 1092.575,
        "duration": 6.425
    },
    {
        "text": "cement its reputation as one of the places to \nvisit in the world and that's shown in the visitor  ",
        "start": 1099.0,
        "duration": 6.08
    },
    {
        "text": "numbers as well. In the last two decades tourist \nnumbers have shot up by 320%.",
        "start": 1105.08,
        "duration": 7.022
    },
    {
        "text": "It's been just going faster and faster, you know, because I could tell you for sure that 10 years ago this didn't look  ",
        "start": 1112.102,
        "duration": 7.458
    },
    {
        "text": "like this. It's also like one thing that will make \nwildlife leave. Last time I got off I could see  ",
        "start": 1119.56,
        "duration": 7.52
    },
    {
        "text": "that they expanded this road, you see the dirt on \nthe sides and so the puma is going to feel  ",
        "start": 1127.08,
        "duration": 6.52
    },
    {
        "text": "like their terrain was completely you know it's sent,\nit's gone, so we probably will never see it here again.",
        "start": 1133.6,
        "duration": 8.453
    },
    {
        "text": "Although earlier I mentioned that Costa \nRica's forest cover is doubled, only around a quarter of the land is certified as in protected areas,",
        "start": 1146.989,
        "duration": 8.981
    },
    {
        "text": "meaning the country is ripe for development away from national parks.",
        "start": 1155.97,
        "duration": 4.415
    },
    {
        "text": "Marie, another tour operator further up the coast, says sometimes  ",
        "start": 1161.151,
        "duration": 4.489
    },
    {
        "text": "even protection isn't enough.",
        "start": 1165.64,
        "duration": 2.68
    },
    {
        "text": "Especially right now we are in a huge, huge I would say battle in the Caribbean side because the local government is allowing some foreign people to chop a huge portion  ",
        "start": 1168.32,
        "duration": 13.0
    },
    {
        "text": "of the forest to build hotels in the coastal \nline and that place used to be protected.   ",
        "start": 1181.32,
        "duration": 9.56
    },
    {
        "text": "They just changed the law but why, you know? We already have a lot of hotels there and you know what we don't need need more. ",
        "start": 1190.88,
        "duration": 8.861
    },
    {
        "text": "I get the sense from some Costa Ricans that the country is in danger  ",
        "start": 1199.741,
        "duration": 4.459
    },
    {
        "text": "of becoming a victim of its own success. It's \nbecome so well equipped at being an eco-tourist  ",
        "start": 1204.2,
        "duration": 6.0
    },
    {
        "text": "destination that the very reason people choose \nto come here - the rainforests, the animals and  ",
        "start": 1210.2,
        "duration": 6.08
    },
    {
        "text": "the untouched beauty - is being compromised in \norder to accommodate the influx of tourists.",
        "start": 1216.28,
        "duration": 5.944
    },
    {
        "text": "We put these claims to the Environment Minister from the Costa Rican government but we didn't receive a response. ",
        "start": 1222.531,
        "duration": 6.709
    },
    {
        "text": "My final stop on this incredible journey across Costa Rica has me whistling after a bird called Suzie.",
        "start": 1237.517,
        "duration": 6.937
    },
    {
        "text": "It's a nickname of the streak-chested antpitta that lives  ",
        "start": 1244.454,
        "duration": 3.586
    },
    {
        "text": "in this pristine forest and a favourite \nof my guide 19-year-old Samantha.",
        "start": 1248.04,
        "duration": 5.615
    },
    {
        "text": "It's my favourite because when I call the pitta come and maybe it's 2 metres, 4 metres close to me. No way.  ",
        "start": 1253.655,
        "duration": 9.745
    },
    {
        "text": "Yeah, it's not the same like the other birds, it's totally different.",
        "start": 1263.4,
        "duration": 7.22
    },
    {
        "text": "You are so good at that. Thank you. It's \nmany years practice.",
        "start": 1276.23,
        "duration": 5.459
    },
    {
        "text": "Inspired by Samantha, I thought I'd have a go myself but rather than attract any birds I brought about a deluge of rain.",
        "start": 1282.639,
        "duration": 7.721
    },
    {
        "text": "Samantha and I took refuge under a roof \nwhere I watched the rain fall on the leaves  ",
        "start": 1292.935,
        "duration": 4.945
    },
    {
        "text": "with a feeling of calm and contentment. I wondered \nif other tourists have had a sense of awakening  ",
        "start": 1297.88,
        "duration": 6.52
    },
    {
        "text": "to the natural world after visiting her country. \nYou clearly have a lot of tourists come here do  ",
        "start": 1304.4,
        "duration": 5.52
    },
    {
        "text": "the bird trails, spot birds like me. When they leave \nwhat's their emotion, what are they like?",
        "start": 1309.92,
        "duration": 5.733
    },
    {
        "text": "I see the people look excited. A new place, this \necosystem with the birds, plants, I think",
        "start": 1315.653,
        "duration": 10.027
    },
    {
        "text": "when they go they are connected with that natural place.",
        "start": 1325.68,
        "duration": 5.351
    },
    {
        "text": "You hear this a lot, this notion that tourism has an intangible benefit to the world that science \ncan't quantify. That when a person travels it can  ",
        "start": 1331.031,
        "duration": 10.409
    },
    {
        "text": "awaken something within to change their behaviour. \nI put this idea to Ralph Buckley from Griffith  ",
        "start": 1341.44,
        "duration": 6.0
    },
    {
        "text": "University, who we heard from at the beginning of \nthe programme.",
        "start": 1347.44,
        "duration": 3.307
    },
    {
        "text": "Yes that can happen but you have to say well OK so that one person is in a group of 50 what happens with the other 49 and does that  ",
        "start": 1350.747,
        "duration": 9.173
    },
    {
        "text": "one person actually do anything about it and if so \ndoes what they do about it outweigh the impacts of  ",
        "start": 1359.92,
        "duration": 6.04
    },
    {
        "text": "the other 49? There has actually been quite a bit \nof research where researchers have gone on tours  ",
        "start": 1365.96,
        "duration": 6.96
    },
    {
        "text": "with people to very eco-oriented destinations \nlike the Antarctic for example and said  ",
        "start": 1372.92,
        "duration": 6.56
    },
    {
        "text": "now that you've seen the wonder of nature are \nyou going to change your life so as to do more  ",
        "start": 1379.48,
        "duration": 6.04
    },
    {
        "text": "to support conservation and they're like \"No, we're \non holiday\".",
        "start": 1385.52,
        "duration": 3.824
    },
    {
        "text": "OK perhaps not and unfortunately while the idea that these small ripples can lead to waves of change is nice, for Ralph the  ",
        "start": 1389.344,
        "duration": 9.296
    },
    {
        "text": "reality is it won't be enough.",
        "start": 1398.64,
        "duration": 2.53
    },
    {
        "text": "We very much have the situation where tourism does have positive impacts as you've said for local communities in \nmany developing countries and it can, not always  ",
        "start": 1401.17,
        "duration": 10.35
    },
    {
        "text": "but it can, have positive impacts for conservation \nbut the cost is its contribution to climate change  ",
        "start": 1411.52,
        "duration": 6.48
    },
    {
        "text": "and there isn't really any way to avoid that \nunpleasant part of the equation.",
        "start": 1418.0,
        "duration": 4.44
    },
    {
        "text": "So what you're saying Ralph is that individually on a local level there can actually be some environmental  ",
        "start": 1422.44,
        "duration": 7.36
    },
    {
        "text": "positives from eco-tourism but on a global level \nit's doing more harm than good?",
        "start": 1429.8,
        "duration": 6.763
    },
    {
        "text": "Yes I think that regrettably that is indeed the case and it's not that anyone's doing it intentionally it's just  ",
        "start": 1436.563,
        "duration": 7.277
    },
    {
        "text": "that aircraft travel creates contributions to \nclimate change that we have not yet worked out  ",
        "start": 1443.84,
        "duration": 6.04
    },
    {
        "text": "how to overcome. I don't think that we're going \nto see any substantial reductions in tourism in  ",
        "start": 1449.88,
        "duration": 6.16
    },
    {
        "text": "the short term.",
        "start": 1456.04,
        "duration": 1.903
    },
    {
        "text": "The solution for Stefan Gossling from Lund University is to drastically alter our behaviour. He's only taken one flight in the last five years and says we need to majorly rethink how  ",
        "start": 1457.943,
        "duration": 12.297
    },
    {
        "text": "we price flights.",
        "start": 1470.24,
        "duration": 1.461
    },
    {
        "text": "The most important part is probably to internalise the cost of carbon dioxide and the price of travel and that would help everyone to make an assessment  ",
        "start": 1471.701,
        "duration": 9.059
    },
    {
        "text": "as to whether you would really travel \njust for two weeks or rather three weeks and  ",
        "start": 1480.76,
        "duration": 5.84
    },
    {
        "text": "then do one trip less, perhaps where possible \nuse a different mode of transportation and so on.",
        "start": 1486.6,
        "duration": 5.48
    },
    {
        "text": "That would then help to also generate \nfunds that can be used to restructure in  ",
        "start": 1492.08,
        "duration": 5.92
    },
    {
        "text": "the global aviation industry, for instance where \nwe need new fuels, new technology all at a huge cost.",
        "start": 1498.0,
        "duration": 6.702
    },
    {
        "text": "I've travelled all around Costa Rica and \nseen some amazing sights. The way the country does  ",
        "start": 1510.281,
        "duration": 6.919
    },
    {
        "text": "eco-tourism is a model for the rest of the world \nto follow but it's not perfect. Yes locally it's  ",
        "start": 1517.2,
        "duration": 7.32
    },
    {
        "text": "supporting businesses, livelihoods and even \nhealth the wildlife around here to flourish  ",
        "start": 1524.52,
        "duration": 5.8
    },
    {
        "text": "but on a global level it's a different story. \nI'm mindful that every person who takes part  ",
        "start": 1530.32,
        "duration": 6.6
    },
    {
        "text": "in eco-tourism, including myself, creates a carbon \ncost that the rest of the planet has to take.",
        "start": 1536.92,
        "duration": 6.959
    },
    {
        "text": "That's it from us this week, thanks for \nlistening. What are your thoughts on eco-tourism?  ",
        "start": 1543.879,
        "duration": 12.961
    },
    {
        "text": "Email us at theclimatequestion@bbc.com. We love \nto hear from you. This programme was researched by  ",
        "start": 1556.84,
        "duration": 7.36
    },
    {
        "text": "Octavia Woodward. The producers were Sophie Eastaugh and Jamie Hamilton. Series producer is Simon Watts.",
        "start": 1564.2,
        "duration": 7.04
    },
    {
        "text": "Editor China Collins and the man behind the mix\nis Tom Brignell. I'm Qasa Alom. Goodbye.",
        "start": 1571.24,
        "duration": 6.595
    }
]